/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Abrir en...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Abrir en “%@”";

/* Loading message in progress layer*/
"Loading..." = "Cargando...";
